{
  "features": "Cechy",
  "startFree": "Zacznij za darmo",
  "featuresMenuLabel": "Cechy",
  "pricingMenuLabel": "Cennik",
  "cases": "Wdrożenia",
  "casesMenuLabel": "Wdrożenia",
  "distributor": "Dystrybutor",
  "beauty_salon": "Salon piękności",
  "dentist": "Dentysta",
  "packing": "Pakowalnia",
  "plantation": "Hodowla",
  "distributorDesc": "Firma handlowa. Duży, zmienny asortyment. Zespoły sprzedażowe podlegające kilku menadżerom. Systemy oparte na wielu progach, marżach i grupach produktowych. Prowizje indywidualne zależne od wydajności całego zespołu.",
  "beauty_salonDesc": "Zakład fryzjerski. Brak zespołów, kilkanaście rodzajów usług indywidulanie premiowanych procentowo lub stałą kwotą. 3 progi.",
  "dentistDesc": "Stomatolog. Brak zespołów, niedużo ilość produktów i usług. premiowanych procentowo. Kilka progów sprzedażowych.",
  "packingDesc": "Firma pakująca. Niestandardowe wykorzystanie. {{appName}} oblicza wynagrodzenie na podstawie wprowadzonych przez kierownika do systemu ilości zapakowanych paczek. Paczki są różnej wielkości i cechuje je różna trudność pakowania. Premie są liczone dziennie i tygodniowo. Wiele progów.",
  "plantationDesc": "Farma borówki amerykańskiej. Kierownik odbierając od pracownika zbiór, waży i dodaje do systemu. System na bieżąco liczy wynagrodzenie dzienne. Pracownicy otrzymali konta, mogą codziennie podglądać ile zarobili oraz jak radzą sobie ich koledzy.",
  "distributorQuote": "Wiemy na jakim etapie realizacji planu jesteśmy, a nasze decyzje są bardziej świadome",
  "beauty_salonQuote": "Już nie zwlekam z liczeniem prowizji na ostatni moment bo liczy się sama i to nie ważne jak mocno skomplikowałam system prowizyjny.",
  "dentistQuote": "Pewnie gdyby nie {{appName}} to do tej pory nie wdrożylibyśmy systemu prowizyjnego, a teraz nie wyobrażam sobie bez niego prowadzenia gabinetu.",
  "packingQuote": "W naszej firmie panuje obsesja na punkcie automatyzacji, {{appName}} pomógł nam zautomatyzować jedną z niewielu rzeczy, które jeszcze robiliśmy ręcznie.",
  "plantationQuote": "W naszej firmie nie korzystamy zbyt mocno z nowoczesnych narzędzi teleinformatycznych. Jednak liczenie premii na piechotę po prostu zaczęło nas przerastać. Z {{appName}} korzystamy codziennie, nawet na polu na smarfonach.",
  "distributorMore": "Poznaj przypadek dystrybutora",
  "beauty_salonMore": "Poznaj przypadek salonu piękności",
  "dentistMore": "Poznaj przypadek dentysty",
  "packingMore": "Poznaj przypadek pakowalni",
  "plantationMore": "Poznaj przypadek hodowli",
  "distributorSeoTitle": "System prowizyjny u dystrybutora",
  "beauty_salonSeoTitle": "System prowizyjny u fryzjera",
  "dentistSeoTitle": "System prowizyjny u dentysty",
  "packingSeoTitle": "System prowizyjny w firmie pakującej",
  "plantationSeoTitle": "System prowizyjny w salonie piękności",
  "signUpFree": "Darmowy plan",
  "startFreeTrial": "Zacznij za darmo",
  "contactTitle": "Masz jakieś pytania?",
  "contactSend": "Wyślij",
  "contactEmail": "Twój email",
  "contactMessage": "wiadomość",
  "contactAfterSend": "Dziękujemy za zapytanie, postaramy się odpowiedzieć tak szybko jak to tylko możliwe.",
  "contactSent": "Wiadomość wysłana!",
  "contactNotSent": "Wiadomość nie wysłana. Spróbuj później.",
  "correctEmail": "Potrzebujemy prawidłowego adresu aby wysłać odpowiedź",
  "required": "Pole wymagane",
  "goBackButtonLabel": "Powrót",
  "seePlanSummary": "Szczegóły planu",
  "getStartedFree": "Sprawdź za darmo",
  "mainSliderTitle1": "Stwórz nawet najbardziej wyrafinowany system prowizyjny, który sam będzie się liczył w czasie rzeczywistym",
  "mainSliderSubTitle1": "Daj pracownikom i menadżerom wgląd w ich postępy oraz ich zespołów w realizacji progów",
  "mainSliderSubTitle2": "Już nigdy nie wrócisz do Excela podczas liczenia prowizji",
  "helpWithMainTitle": "{{appName}} pomoże Ci",
  "helpWith1Title": "Stworzyć system prowizyjny",
  "helpWith1Description": "Stwórz za pomocą intuicyjnego kreatora system prowizyjny i udostępnij do pracownikom",
  "helpWith2Title": "Zbierać transakcje",
  "helpWith2Description": "Zbieraj/dodawaj transakcję i obserwuj na bieżąco postępy zespołów oraz pojedynczych pracowników. Możesz udostępniać te dane pracownikom",
  "helpWith3Title": "Tworzyć raporty",
  "helpWith3Description": "Twórz raporty i kontaktuj się za pomocą {{appName}} z członkami systemów czy poszczególnymi osobami odpowiedzialnymi za dane transakcje",
  "clearButton": "Czyść"
}
